/* No comment provided by engineer. */
" — about %@ remaining" = " – über %@ verbleibend";

/* No comment provided by engineer. */
"%@ of %@" = "%1$@ von %2$@";

/* No comment provided by engineer. */
"An error occurred while installing %@." = "Bei der Installation von %@ ist ein Fehler aufgetreten.";

/* No comment provided by engineer. */
"Are you sure you want to quit Install %@?" = "Möchten Sie die Installation von %@ wirklich beenden?";

/* No comment provided by engineer. */
"Don't Quit" = "Nicht beenden";

/* No comment provided by engineer. */
"Download %@..." = "%@ herunterladen ...";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opening..." = "Wird geöffnet ...";

/* No comment provided by engineer. */
"%@ installation is in progress. If you quit now, the installation will be canceled." = "Die Installation von %@ läuft. Wenn Sie jetzt beenden, wird die Installation beendet.";

/* No comment provided by engineer. */
"Please restart your Mac and try again. If the problem persists, download the %@ installation image directly from the Parallels website." = "Starten Sie Ihren Mac neu und versuchen Sie es erneut. Wenn das Problem weiterhin besteht, laden Sie das Installations-Image von %@ direkt von der Parallels-Website herunter.";

/* No comment provided by engineer. */
"Quit" = "Beenden";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "Die Internetverbindung scheint unterbrochen zu sein.";

